{
    "[PAD]": 0,
    "[UNK]": 1,
    "[BOS]": 2,
    "[EOS]": 3,
    "[CLS]": 4,
    "[SEP]": 5,
    "[MASK]": 6,
    " ": 7,
    "!": 8,
    "\"": 9,
    "#": 10,
    "$": 11,
    "%": 12,
    "&": 13,
    "'": 14,
    "(": 15,
    ")": 16,
    "*": 17,
    "+": 18,
    ",": 19,
    "-": 20,
    ".": 21,
    "/": 22,
    "0": 23,
    "1": 24,
    "2": 25,
    "3": 26,
    "4": 27,
    "5": 28,
    "6": 29,
    "7": 30,
    "8": 31,
    "9": 32,
    ":": 33,
    ";": 34,
    "<": 35,
    "=": 36,
    ">": 37,
    "?": 38,
    "@": 39,
    "A": 40,
    "B": 41,
    "C": 42,
    "D": 43,
    "E": 44,
    "F": 45,
    "G": 46,
    "H": 47,
    "I": 48,
    "J": 49,
    "K": 50,
    "L": 51,
    "M": 52,
    "N": 53,
    "O": 54,
    "P": 55,
    "Q": 56,
    "R": 57,
    "S": 58,
    "T": 59,
    "U": 60,
    "V": 61,
    "W": 62,
    "X": 63,
    "Y": 64,
    "Z": 65,
    "[": 66,
    "\\": 67,
    "]": 68,
    "^": 69,
    "_": 70,
    "`": 71,
    "a": 72,
    "b": 73,
    "c": 74,
    "d": 75,
    "e": 76,
    "f": 77,
    "g": 78,
    "h": 79,
    "i": 80,
    "j": 81,
    "k": 82,
    "l": 83,
    "m": 84,
    "n": 85,
    "o": 86,
    "p": 87,
    "q": 88,
    "r": 89,
    "s": 90,
    "t": 91,
    "u": 92,
    "v": 93,
    "w": 94,
    "x": 95,
    "y": 96,
    "z": 97,
    "{": 98,
    "|": 99,
    "}": 100,
    "~": 101,
    "가": 102,
    "각": 103,
    "간": 104,
    "갇": 105,
    "갈": 106,
    "감": 107,
    "갑": 108,
    "값": 109,
    "갓": 110,
    "갔": 111,
    "강": 112,
    "갖": 113,
    "같": 114,
    "갚": 115,
    "개": 116,
    "객": 117,
    "갤": 118,
    "갯": 119,
    "갱": 120,
    "거": 121,
    "걱": 122,
    "건": 123,
    "걷": 124,
    "걸": 125,
    "검": 126,
    "겁": 127,
    "것": 128,
    "겉": 129,
    "게": 130,
    "겐": 131,
    "겔": 132,
    "겠": 133,
    "겨": 134,
    "격": 135,
    "겪": 136,
    "견": 137,
    "결": 138,
    "겸": 139,
    "겹": 140,
    "겼": 141,
    "경": 142,
    "곁": 143,
    "계": 144,
    "고": 145,
    "곡": 146,
    "곤": 147,
    "곧": 148,
    "골": 149,
    "곰": 150,
    "곱": 151,
    "곳": 152,
    "공": 153,
    "과": 154,
    "곽": 155,
    "관": 156,
    "괄": 157,
    "광": 158,
    "괜": 159,
    "괴": 160,
    "굉": 161,
    "교": 162,
    "구": 163,
    "국": 164,
    "군": 165,
    "굳": 166,
    "굴": 167,
    "굵": 168,
    "굶": 169,
    "굽": 170,
    "굿": 171,
    "궁": 172,
    "궈": 173,
    "권": 174,
    "궐": 175,
    "궤": 176,
    "귀": 177,
    "규": 178,
    "균": 179,
    "귤": 180,
    "그": 181,
    "극": 182,
    "근": 183,
    "글": 184,
    "금": 185,
    "급": 186,
    "긋": 187,
    "긍": 188,
    "기": 189,
    "긴": 190,
    "길": 191,
    "김": 192,
    "깁": 193,
    "깃": 194,
    "깅": 195,
    "깊": 196,
    "까": 197,
    "깎": 198,
    "깐": 199,
    "깔": 200,
    "깜": 201,
    "깝": 202,
    "깡": 203,
    "깥": 204,
    "깨": 205,
    "꺼": 206,
    "꺾": 207,
    "껍": 208,
    "껏": 209,
    "껑": 210,
    "께": 211,
    "껴": 212,
    "꼈": 213,
    "꼬": 214,
    "꼭": 215,
    "꼴": 216,
    "꼼": 217,
    "꼽": 218,
    "꽁": 219,
    "꽂": 220,
    "꽃": 221,
    "꽉": 222,
    "꽤": 223,
    "꾀": 224,
    "꾸": 225,
    "꾼": 226,
    "꿀": 227,
    "꿇": 228,
    "꿈": 229,
    "꿔": 230,
    "꿨": 231,
    "꿰": 232,
    "뀌": 233,
    "뀐": 234,
    "뀔": 235,
    "끄": 236,
    "끈": 237,
    "끊": 238,
    "끌": 239,
    "끓": 240,
    "끔": 241,
    "끗": 242,
    "끝": 243,
    "끼": 244,
    "끽": 245,
    "낀": 246,
    "낄": 247,
    "낌": 248,
    "나": 249,
    "낙": 250,
    "낚": 251,
    "난": 252,
    "날": 253,
    "낡": 254,
    "남": 255,
    "납": 256,
    "낫": 257,
    "났": 258,
    "낭": 259,
    "낮": 260,
    "낯": 261,
    "낱": 262,
    "낳": 263,
    "내": 264,
    "낸": 265,
    "낼": 266,
    "냄": 267,
    "냅": 268,
    "냈": 269,
    "냉": 270,
    "냐": 271,
    "냥": 272,
    "너": 273,
    "넉": 274,
    "넌": 275,
    "널": 276,
    "넓": 277,
    "넘": 278,
    "넣": 279,
    "네": 280,
    "넥": 281,
    "넨": 282,
    "넬": 283,
    "넷": 284,
    "넸": 285,
    "녀": 286,
    "녁": 287,
    "년": 288,
    "념": 289,
    "녔": 290,
    "녕": 291,
    "녘": 292,
    "노": 293,
    "녹": 294,
    "논": 295,
    "놀": 296,
    "놈": 297,
    "농": 298,
    "높": 299,
    "놓": 300,
    "놔": 301,
    "놨": 302,
    "뇌": 303,
    "뇨": 304,
    "누": 305,
    "눈": 306,
    "눌": 307,
    "눔": 308,
    "눠": 309,
    "눴": 310,
    "뉘": 311,
    "뉴": 312,
    "늄": 313,
    "느": 314,
    "늑": 315,
    "는": 316,
    "늘": 317,
    "늠": 318,
    "능": 319,
    "늦": 320,
    "늪": 321,
    "늬": 322,
    "니": 323,
    "닉": 324,
    "닌": 325,
    "닐": 326,
    "님": 327,
    "닙": 328,
    "닛": 329,
    "닝": 330,
    "다": 331,
    "닥": 332,
    "닦": 333,
    "단": 334,
    "닫": 335,
    "달": 336,
    "닭": 337,
    "닮": 338,
    "담": 339,
    "답": 340,
    "닷": 341,
    "당": 342,
    "닿": 343,
    "대": 344,
    "댄": 345,
    "댈": 346,
    "댐": 347,
    "댓": 348,
    "댔": 349,
    "더": 350,
    "덕": 351,
    "던": 352,
    "덜": 353,
    "덤": 354,
    "덥": 355,
    "덧": 356,
    "덩": 357,
    "덮": 358,
    "데": 359,
    "덴": 360,
    "델": 361,
    "뎌": 362,
    "도": 363,
    "독": 364,
    "돈": 365,
    "돋": 366,
    "돌": 367,
    "돔": 368,
    "돕": 369,
    "돗": 370,
    "동": 371,
    "돼": 372,
    "됐": 373,
    "되": 374,
    "된": 375,
    "될": 376,
    "됨": 377,
    "됩": 378,
    "두": 379,
    "둑": 380,
    "둔": 381,
    "둘": 382,
    "둠": 383,
    "둡": 384,
    "둥": 385,
    "둬": 386,
    "뒀": 387,
    "뒤": 388,
    "뒷": 389,
    "듀": 390,
    "드": 391,
    "득": 392,
    "든": 393,
    "듣": 394,
    "들": 395,
    "듬": 396,
    "듭": 397,
    "듯": 398,
    "등": 399,
    "디": 400,
    "딕": 401,
    "딘": 402,
    "딛": 403,
    "딜": 404,
    "딩": 405,
    "딪": 406,
    "따": 407,
    "딱": 408,
    "딴": 409,
    "딸": 410,
    "땀": 411,
    "땅": 412,
    "때": 413,
    "땐": 414,
    "떠": 415,
    "떡": 416,
    "떤": 417,
    "떨": 418,
    "떳": 419,
    "떻": 420,
    "떼": 421,
    "또": 422,
    "똑": 423,
    "뚜": 424,
    "뚝": 425,
    "뚫": 426,
    "뚱": 427,
    "뛰": 428,
    "뛴": 429,
    "뛸": 430,
    "뜨": 431,
    "뜩": 432,
    "뜬": 433,
    "뜯": 434,
    "뜰": 435,
    "뜸": 436,
    "뜻": 437,
    "띄": 438,
    "띠": 439,
    "띤": 440,
    "라": 441,
    "락": 442,
    "란": 443,
    "랄": 444,
    "람": 445,
    "랍": 446,
    "랐": 447,
    "랑": 448,
    "래": 449,
    "랙": 450,
    "랜": 451,
    "램": 452,
    "랩": 453,
    "랫": 454,
    "랬": 455,
    "랭": 456,
    "랴": 457,
    "략": 458,
    "량": 459,
    "러": 460,
    "럭": 461,
    "런": 462,
    "럴": 463,
    "럼": 464,
    "럽": 465,
    "럿": 466,
    "렀": 467,
    "렁": 468,
    "렇": 469,
    "레": 470,
    "렉": 471,
    "렌": 472,
    "렐": 473,
    "렘": 474,
    "렛": 475,
    "려": 476,
    "력": 477,
    "련": 478,
    "렬": 479,
    "렴": 480,
    "렵": 481,
    "렷": 482,
    "렸": 483,
    "령": 484,
    "례": 485,
    "로": 486,
    "록": 487,
    "론": 488,
    "롤": 489,
    "롬": 490,
    "롭": 491,
    "롯": 492,
    "롱": 493,
    "뢰": 494,
    "료": 495,
    "룡": 496,
    "루": 497,
    "룩": 498,
    "룬": 499,
    "룰": 500,
    "룸": 501,
    "룹": 502,
    "룻": 503,
    "룽": 504,
    "뤄": 505,
    "뤘": 506,
    "뤼": 507,
    "류": 508,
    "륙": 509,
    "륜": 510,
    "률": 511,
    "륨": 512,
    "륭": 513,
    "르": 514,
    "른": 515,
    "를": 516,
    "름": 517,
    "릅": 518,
    "릇": 519,
    "릉": 520,
    "릎": 521,
    "리": 522,
    "릭": 523,
    "린": 524,
    "릴": 525,
    "림": 526,
    "립": 527,
    "릿": 528,
    "링": 529,
    "마": 530,
    "막": 531,
    "만": 532,
    "많": 533,
    "맏": 534,
    "말": 535,
    "맑": 536,
    "맘": 537,
    "맙": 538,
    "맛": 539,
    "망": 540,
    "맞": 541,
    "맡": 542,
    "매": 543,
    "맥": 544,
    "맨": 545,
    "맴": 546,
    "맹": 547,
    "맺": 548,
    "머": 549,
    "먹": 550,
    "먼": 551,
    "멀": 552,
    "멈": 553,
    "멋": 554,
    "멍": 555,
    "메": 556,
    "멕": 557,
    "멘": 558,
    "멜": 559,
    "멤": 560,
    "멧": 561,
    "며": 562,
    "면": 563,
    "멸": 564,
    "명": 565,
    "몇": 566,
    "모": 567,
    "목": 568,
    "몫": 569,
    "몬": 570,
    "몰": 571,
    "몸": 572,
    "몹": 573,
    "못": 574,
    "몽": 575,
    "묘": 576,
    "무": 577,
    "묵": 578,
    "묶": 579,
    "문": 580,
    "묻": 581,
    "물": 582,
    "뭄": 583,
    "뭇": 584,
    "뭉": 585,
    "뭐": 586,
    "뭔": 587,
    "뭘": 588,
    "뮌": 589,
    "뮤": 590,
    "뮬": 591,
    "므": 592,
    "미": 593,
    "믹": 594,
    "민": 595,
    "믿": 596,
    "밀": 597,
    "밍": 598,
    "및": 599,
    "밑": 600,
    "바": 601,
    "박": 602,
    "밖": 603,
    "반": 604,
    "받": 605,
    "발": 606,
    "밝": 607,
    "밟": 608,
    "밤": 609,
    "밥": 610,
    "방": 611,
    "밭": 612,
    "배": 613,
    "백": 614,
    "밴": 615,
    "밸": 616,
    "뱀": 617,
    "뱃": 618,
    "뱅": 619,
    "버": 620,
    "벅": 621,
    "번": 622,
    "벌": 623,
    "범": 624,
    "법": 625,
    "벗": 626,
    "벙": 627,
    "벚": 628,
    "베": 629,
    "벡": 630,
    "벤": 631,
    "벨": 632,
    "벼": 633,
    "벽": 634,
    "변": 635,
    "별": 636,
    "볍": 637,
    "병": 638,
    "볕": 639,
    "보": 640,
    "복": 641,
    "본": 642,
    "볼": 643,
    "봄": 644,
    "봅": 645,
    "봇": 646,
    "봉": 647,
    "봐": 648,
    "봤": 649,
    "뵙": 650,
    "부": 651,
    "북": 652,
    "분": 653,
    "불": 654,
    "붉": 655,
    "붐": 656,
    "붓": 657,
    "붕": 658,
    "붙": 659,
    "뷔": 660,
    "뷰": 661,
    "브": 662,
    "븐": 663,
    "블": 664,
    "비": 665,
    "빅": 666,
    "빈": 667,
    "빌": 668,
    "빔": 669,
    "빗": 670,
    "빙": 671,
    "빚": 672,
    "빛": 673,
    "빠": 674,
    "빡": 675,
    "빨": 676,
    "빵": 677,
    "빼": 678,
    "뺀": 679,
    "뺏": 680,
    "뺑": 681,
    "뻐": 682,
    "뻔": 683,
    "뻗": 684,
    "뼈": 685,
    "뽐": 686,
    "뽑": 687,
    "뽕": 688,
    "뿌": 689,
    "뿐": 690,
    "뿔": 691,
    "뿜": 692,
    "쁘": 693,
    "쁜": 694,
    "쁨": 695,
    "삐": 696,
    "사": 697,
    "삭": 698,
    "산": 699,
    "살": 700,
    "삶": 701,
    "삼": 702,
    "삽": 703,
    "삿": 704,
    "샀": 705,
    "상": 706,
    "새": 707,
    "색": 708,
    "샌": 709,
    "샐": 710,
    "샘": 711,
    "생": 712,
    "샤": 713,
    "샬": 714,
    "샷": 715,
    "서": 716,
    "석": 717,
    "섞": 718,
    "선": 719,
    "섣": 720,
    "설": 721,
    "섬": 722,
    "섭": 723,
    "섯": 724,
    "섰": 725,
    "성": 726,
    "세": 727,
    "섹": 728,
    "센": 729,
    "셀": 730,
    "셈": 731,
    "셉": 732,
    "셋": 733,
    "셔": 734,
    "션": 735,
    "셜": 736,
    "셨": 737,
    "셰": 738,
    "셸": 739,
    "소": 740,
    "속": 741,
    "손": 742,
    "솔": 743,
    "솜": 744,
    "솟": 745,
    "송": 746,
    "솥": 747,
    "쇄": 748,
    "쇠": 749,
    "쇼": 750,
    "숍": 751,
    "수": 752,
    "숙": 753,
    "순": 754,
    "술": 755,
    "숨": 756,
    "숫": 757,
    "숭": 758,
    "숱": 759,
    "숲": 760,
    "쉐": 761,
    "쉬": 762,
    "쉰": 763,
    "쉴": 764,
    "쉽": 765,
    "슈": 766,
    "슐": 767,
    "슘": 768,
    "슛": 769,
    "스": 770,
    "슨": 771,
    "슬": 772,
    "슴": 773,
    "습": 774,
    "슷": 775,
    "승": 776,
    "시": 777,
    "식": 778,
    "신": 779,
    "싣": 780,
    "실": 781,
    "싫": 782,
    "심": 783,
    "십": 784,
    "싱": 785,
    "싶": 786,
    "싸": 787,
    "싹": 788,
    "싼": 789,
    "쌀": 790,
    "쌍": 791,
    "쌓": 792,
    "써": 793,
    "썩": 794,
    "썰": 795,
    "썼": 796,
    "썽": 797,
    "쏘": 798,
    "쏜": 799,
    "쏟": 800,
    "쏠": 801,
    "쏴": 802,
    "쐐": 803,
    "쑤": 804,
    "쑥": 805,
    "쓰": 806,
    "쓴": 807,
    "쓸": 808,
    "씀": 809,
    "씌": 810,
    "씨": 811,
    "씩": 812,
    "씬": 813,
    "씹": 814,
    "씻": 815,
    "아": 816,
    "악": 817,
    "안": 818,
    "앉": 819,
    "않": 820,
    "알": 821,
    "앓": 822,
    "암": 823,
    "압": 824,
    "앗": 825,
    "았": 826,
    "앙": 827,
    "앞": 828,
    "애": 829,
    "액": 830,
    "앤": 831,
    "앨": 832,
    "앰": 833,
    "앵": 834,
    "야": 835,
    "약": 836,
    "얀": 837,
    "얄": 838,
    "얇": 839,
    "양": 840,
    "얘": 841,
    "어": 842,
    "억": 843,
    "언": 844,
    "얹": 845,
    "얻": 846,
    "얼": 847,
    "얽": 848,
    "엄": 849,
    "업": 850,
    "없": 851,
    "엇": 852,
    "었": 853,
    "엉": 854,
    "엎": 855,
    "에": 856,
    "엑": 857,
    "엔": 858,
    "엘": 859,
    "엠": 860,
    "여": 861,
    "역": 862,
    "엮": 863,
    "연": 864,
    "열": 865,
    "염": 866,
    "엽": 867,
    "엿": 868,
    "였": 869,
    "영": 870,
    "옆": 871,
    "예": 872,
    "옌": 873,
    "옐": 874,
    "옛": 875,
    "오": 876,
    "옥": 877,
    "온": 878,
    "올": 879,
    "옮": 880,
    "옳": 881,
    "옴": 882,
    "옵": 883,
    "옷": 884,
    "옹": 885,
    "와": 886,
    "완": 887,
    "왈": 888,
    "왔": 889,
    "왕": 890,
    "왜": 891,
    "외": 892,
    "왼": 893,
    "요": 894,
    "욕": 895,
    "용": 896,
    "우": 897,
    "욱": 898,
    "운": 899,
    "울": 900,
    "움": 901,
    "웃": 902,
    "웅": 903,
    "워": 904,
    "원": 905,
    "월": 906,
    "웠": 907,
    "웨": 908,
    "웬": 909,
    "웰": 910,
    "웹": 911,
    "위": 912,
    "윈": 913,
    "윌": 914,
    "윗": 915,
    "윙": 916,
    "유": 917,
    "육": 918,
    "윤": 919,
    "율": 920,
    "융": 921,
    "으": 922,
    "은": 923,
    "을": 924,
    "음": 925,
    "읍": 926,
    "응": 927,
    "의": 928,
    "이": 929,
    "익": 930,
    "인": 931,
    "일": 932,
    "읽": 933,
    "잃": 934,
    "임": 935,
    "입": 936,
    "잇": 937,
    "있": 938,
    "잉": 939,
    "잊": 940,
    "잎": 941,
    "자": 942,
    "작": 943,
    "잔": 944,
    "잖": 945,
    "잘": 946,
    "잠": 947,
    "잡": 948,
    "잣": 949,
    "장": 950,
    "잦": 951,
    "재": 952,
    "잭": 953,
    "쟁": 954,
    "저": 955,
    "적": 956,
    "전": 957,
    "절": 958,
    "젊": 959,
    "점": 960,
    "접": 961,
    "젓": 962,
    "정": 963,
    "젖": 964,
    "제": 965,
    "젝": 966,
    "젠": 967,
    "젤": 968,
    "젯": 969,
    "져": 970,
    "졌": 971,
    "조": 972,
    "족": 973,
    "존": 974,
    "졸": 975,
    "좀": 976,
    "좁": 977,
    "종": 978,
    "좋": 979,
    "좌": 980,
    "죄": 981,
    "죠": 982,
    "주": 983,
    "죽": 984,
    "준": 985,
    "줄": 986,
    "줌": 987,
    "줍": 988,
    "중": 989,
    "줘": 990,
    "줬": 991,
    "쥐": 992,
    "쥔": 993,
    "즈": 994,
    "즉": 995,
    "즌": 996,
    "즐": 997,
    "즘": 998,
    "증": 999,
    "지": 1000,
    "직": 1001,
    "진": 1002,
    "질": 1003,
    "짐": 1004,
    "집": 1005,
    "짓": 1006,
    "징": 1007,
    "짖": 1008,
    "짙": 1009,
    "짚": 1010,
    "짜": 1011,
    "짝": 1012,
    "짤": 1013,
    "짧": 1014,
    "짱": 1015,
    "째": 1016,
    "쨌": 1017,
    "쩌": 1018,
    "쩍": 1019,
    "쩔": 1020,
    "쩡": 1021,
    "쪼": 1022,
    "쪽": 1023,
    "쫓": 1024,
    "쭉": 1025,
    "쯤": 1026,
    "찌": 1027,
    "찍": 1028,
    "찔": 1029,
    "찜": 1030,
    "찢": 1031,
    "차": 1032,
    "착": 1033,
    "찬": 1034,
    "찮": 1035,
    "찰": 1036,
    "참": 1037,
    "찼": 1038,
    "창": 1039,
    "찾": 1040,
    "채": 1041,
    "책": 1042,
    "챈": 1043,
    "챌": 1044,
    "챔": 1045,
    "챙": 1046,
    "처": 1047,
    "척": 1048,
    "천": 1049,
    "철": 1050,
    "첨": 1051,
    "첩": 1052,
    "첫": 1053,
    "청": 1054,
    "체": 1055,
    "첸": 1056,
    "첼": 1057,
    "쳐": 1058,
    "쳤": 1059,
    "초": 1060,
    "촉": 1061,
    "촌": 1062,
    "촛": 1063,
    "총": 1064,
    "촬": 1065,
    "최": 1066,
    "추": 1067,
    "축": 1068,
    "춘": 1069,
    "출": 1070,
    "춤": 1071,
    "춥": 1072,
    "충": 1073,
    "춰": 1074,
    "췄": 1075,
    "췌": 1076,
    "취": 1077,
    "츠": 1078,
    "측": 1079,
    "츰": 1080,
    "층": 1081,
    "치": 1082,
    "칙": 1083,
    "친": 1084,
    "칠": 1085,
    "침": 1086,
    "칩": 1087,
    "칫": 1088,
    "칭": 1089,
    "카": 1090,
    "칸": 1091,
    "칼": 1092,
    "캄": 1093,
    "캐": 1094,
    "캔": 1095,
    "캘": 1096,
    "캠": 1097,
    "캡": 1098,
    "커": 1099,
    "컨": 1100,
    "컬": 1101,
    "컴": 1102,
    "컵": 1103,
    "컷": 1104,
    "컸": 1105,
    "케": 1106,
    "켄": 1107,
    "켈": 1108,
    "켓": 1109,
    "켜": 1110,
    "켰": 1111,
    "코": 1112,
    "콕": 1113,
    "콘": 1114,
    "콜": 1115,
    "콤": 1116,
    "콥": 1117,
    "콧": 1118,
    "콩": 1119,
    "콰": 1120,
    "쾌": 1121,
    "쿄": 1122,
    "쿠": 1123,
    "쿤": 1124,
    "쿨": 1125,
    "쿼": 1126,
    "퀘": 1127,
    "퀴": 1128,
    "퀸": 1129,
    "큐": 1130,
    "크": 1131,
    "큰": 1132,
    "클": 1133,
    "큼": 1134,
    "키": 1135,
    "킥": 1136,
    "킨": 1137,
    "킬": 1138,
    "킴": 1139,
    "킷": 1140,
    "킹": 1141,
    "타": 1142,
    "탁": 1143,
    "탄": 1144,
    "탈": 1145,
    "탐": 1146,
    "탑": 1147,
    "탓": 1148,
    "탔": 1149,
    "탕": 1150,
    "태": 1151,
    "택": 1152,
    "탠": 1153,
    "탤": 1154,
    "탬": 1155,
    "탭": 1156,
    "탰": 1157,
    "탱": 1158,
    "터": 1159,
    "턱": 1160,
    "턴": 1161,
    "털": 1162,
    "텁": 1163,
    "텅": 1164,
    "테": 1165,
    "텍": 1166,
    "텐": 1167,
    "텔": 1168,
    "템": 1169,
    "토": 1170,
    "톡": 1171,
    "톤": 1172,
    "톨": 1173,
    "톰": 1174,
    "톱": 1175,
    "통": 1176,
    "퇴": 1177,
    "투": 1178,
    "툰": 1179,
    "툴": 1180,
    "툼": 1181,
    "퉁": 1182,
    "튀": 1183,
    "튜": 1184,
    "트": 1185,
    "특": 1186,
    "튼": 1187,
    "틀": 1188,
    "틈": 1189,
    "티": 1190,
    "틱": 1191,
    "틴": 1192,
    "틸": 1193,
    "팀": 1194,
    "팅": 1195,
    "파": 1196,
    "팍": 1197,
    "팎": 1198,
    "판": 1199,
    "팔": 1200,
    "팜": 1201,
    "팝": 1202,
    "팡": 1203,
    "패": 1204,
    "팩": 1205,
    "팬": 1206,
    "팽": 1207,
    "퍼": 1208,
    "펀": 1209,
    "펄": 1210,
    "펌": 1211,
    "펑": 1212,
    "페": 1213,
    "펙": 1214,
    "펜": 1215,
    "펠": 1216,
    "펴": 1217,
    "편": 1218,
    "펼": 1219,
    "폈": 1220,
    "평": 1221,
    "폐": 1222,
    "포": 1223,
    "폭": 1224,
    "폰": 1225,
    "폴": 1226,
    "폼": 1227,
    "퐁": 1228,
    "표": 1229,
    "푸": 1230,
    "푼": 1231,
    "풀": 1232,
    "품": 1233,
    "풋": 1234,
    "풍": 1235,
    "퓨": 1236,
    "프": 1237,
    "픈": 1238,
    "플": 1239,
    "픔": 1240,
    "피": 1241,
    "픽": 1242,
    "핀": 1243,
    "필": 1244,
    "핍": 1245,
    "핏": 1246,
    "핑": 1247,
    "하": 1248,
    "학": 1249,
    "한": 1250,
    "할": 1251,
    "함": 1252,
    "합": 1253,
    "핫": 1254,
    "항": 1255,
    "해": 1256,
    "핵": 1257,
    "핸": 1258,
    "햄": 1259,
    "햇": 1260,
    "했": 1261,
    "행": 1262,
    "향": 1263,
    "허": 1264,
    "헌": 1265,
    "헐": 1266,
    "험": 1267,
    "헛": 1268,
    "헝": 1269,
    "헤": 1270,
    "헥": 1271,
    "헨": 1272,
    "헬": 1273,
    "혀": 1274,
    "혁": 1275,
    "현": 1276,
    "혈": 1277,
    "혐": 1278,
    "협": 1279,
    "혔": 1280,
    "형": 1281,
    "혜": 1282,
    "호": 1283,
    "혹": 1284,
    "혼": 1285,
    "홀": 1286,
    "홈": 1287,
    "홉": 1288,
    "홋": 1289,
    "홍": 1290,
    "화": 1291,
    "확": 1292,
    "환": 1293,
    "활": 1294,
    "황": 1295,
    "회": 1296,
    "획": 1297,
    "횟": 1298,
    "횡": 1299,
    "효": 1300,
    "후": 1301,
    "훈": 1302,
    "훌": 1303,
    "훔": 1304,
    "훨": 1305,
    "훼": 1306,
    "휘": 1307,
    "휠": 1308,
    "휩": 1309,
    "휴": 1310,
    "흉": 1311,
    "흐": 1312,
    "흑": 1313,
    "흔": 1314,
    "흘": 1315,
    "흙": 1316,
    "흠": 1317,
    "흡": 1318,
    "흥": 1319,
    "흩": 1320,
    "희": 1321,
    "흰": 1322,
    "히": 1323,
    "힌": 1324,
    "힐": 1325,
    "힘": 1326,
    "힙": 1327,
    "‘": 1328,
    "《": 1329,
    "·": 1330,
    "㎡": 1331,
    "㎞": 1332,
    "“": 1333,
    "〈": 1334,
    "’": 1335,
    "㎏": 1336,
    "習": 1337,
    "™": 1338,
    "㈜": 1339,
    "ä": 1340,
    "大": 1341,
    "華": 1342,
    "「": 1343,
    "趙": 1344,
    "立": 1345,
    "代": 1346,
    "張": 1347,
    "％": 1348,
    "受": 1349,
    "㎝": 1350,
    "循": 1351,
    "陳": 1352,
    "人": 1353,
    "金": 1354,
    "基": 1355,
    "『": 1356,
    "李": 1357,
    "淖": 1358,
    "海": 1359,
    "劉": 1360,
    "康": 1361,
    "®": 1362,
    "㎢": 1363,
    "」": 1364,
    "㎿": 1365,
    "一": 1366,
    "軍": 1367,
    "學": 1368,
    "ī": 1369,
    "愛": 1370,
    "近": 1371,
    "》": 1372,
    "〉": 1373,
    "』": 1374,
    "”": 1375,
    "㎜": 1376,
    "Ⅰ": 1377,
    "[unused1]": 1378,
    "[unused2]": 1379,
    "[unused3]": 1380,
    "[unused4]": 1381,
    "[unused5]": 1382,
    "[unused6]": 1383,
    "[unused7]": 1384,
    "[unused8]": 1385,
    "[unused9]": 1386,
    "[unused10]": 1387,
    "[unused11]": 1388,
    "[unused12]": 1389,
    "[unused13]": 1390,
    "[unused14]": 1391,
    "[unused15]": 1392,
    "[unused16]": 1393,
    "[unused17]": 1394,
    "[unused18]": 1395,
    "[unused19]": 1396,
    "[unused20]": 1397,
    "[unused21]": 1398,
    "[unused22]": 1399,
    "[unused23]": 1400,
    "[unused24]": 1401,
    "[unused25]": 1402,
    "[unused26]": 1403,
    "[unused27]": 1404,
    "[unused28]": 1405,
    "[unused29]": 1406,
    "[unused30]": 1407,
    "[unused31]": 1408,
    "[unused32]": 1409,
    "[unused33]": 1410,
    "[unused34]": 1411,
    "[unused35]": 1412,
    "[unused36]": 1413,
    "[unused37]": 1414,
    "[unused38]": 1415,
    "[unused39]": 1416,
    "[unused40]": 1417,
    "[unused41]": 1418,
    "[unused42]": 1419,
    "[unused43]": 1420,
    "[unused44]": 1421,
    "[unused45]": 1422,
    "[unused46]": 1423,
    "[unused47]": 1424,
    "[unused48]": 1425,
    "[unused49]": 1426,
    "[unused50]": 1427
  }